Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-3838.html.tmx
Source language: sme
Languages: nob

source: Stuorát gálvojohtu duodjeealáhusas
nob: Økt omsetning i duodjinæringen

source: Sámedikki duodjeealáhusšiehtadus lea stuorrudan duodjeealáhusa gálvojođu .
nob: Sametingets næringsavtale for duodji har ført til økt omsetning i duodjinæringen .

source: Dan čájeha árvvoštallan maid Norut Alta lea čađahan Sámedikki ovddas .
nob: Det viser en evaluering som Norut Alta har gjort for Sametinget .

source: - Min mihttomearri lea oažžut eanet ollesáiggeduojáriid ealáhussii .
nob: - Målet vårt er at vi får flere heltidsutøvere i næringen .

source: Norut Alta lea árvvoštallan duoji áigodaga 2005-2009 doaibmadoarjjaortnega .
nob: Norut Alta har evaluert driftstilskuddsordningen for duodji i tidsrommet 2005-2009 .

source: Árvvoštallan čájeha ahte vuovdinboahtu lea lassánan 117 721 ruvnnus jagis 2005 183 903 ruvdnui jagis 2008.-Mii leat duhtavaččat dáinna ovdánemiin .
nob: Evalueringen viser at salgsinntekten har økt fra kr 117 721 i 2005 til kr 183 903 i 2008.-Vi er fornøyd med denne utviklingen .

source: Sámedikki mihttomearri duodjeealáhusain lea ovddidit duoji dakkár ealáhussan mii lea eanet gánnáhahtti ja mas iežas ráhkadan gálvvuid johtu stuorru .
nob: Sametingets mål med duodjinæringen er å utvikle en næringsrettet duodji med økt lønnsomhet og økt omsetning av egenproduserte varer .

source: Árvvoštallan čájeha ahte mii leat lihkostuvvamin , dadjá ráđđelahttu Marianne Balto .
nob: Evalueringen viser at vi er på rett vei , sier rådsmedlem Marianne Balto .

source: Smávva birrasat Árvvoštallan čájeha ahte buvttadanbirrasat leat smávvát ja dávjá lea oasseáiggebargu vuođđun .
nob: Små miljøer Evalueringen viser at produksjonsmiljøene er små og ofte basert på deltidsarbeid .

source: 2005:s dahkkojuvvui ealáhusšiehtadus gaskal Sámedikki ja ealáhusorganisašuvnnaid Sámiid duoji ja Duojáriid ealáhussearvvi dainna ulbmilin ahte ovddidit duoji dakkár ealáhussan mas lea stuorát buvttadeapmi ja gánnáhahttivuohta .
nob: I 2005 ble det etablert en næringsavtale mellom Sametinget og næringsorganisasjonene Sámiid duodji og Duojáriid ealáhussearvi for å utvikle en næringsrettet duodji med økt produksjon og lønnsomhet .

source: Oassin dán šiehtadussii ásahuvvui 2005:s doaibmadoarjjaortnet daid sámi duojáriid várás , geat ledje organiserejuvvon ovttaolbmofitnodahkan , ja geain lei gálvojohtu mii lei stuorát go 50 000 ru earret lassiárvodivada .
nob: Som en del av denne avtalen ble det i 2005 etablert en driftstilskuddsordning for duodjiutøvere med samisk bakgrunn organisert i enkeltmannsforetak , og en omsetning over kr 50.000 ekskl. mva. - Målet vårt er at vi får flere heltidsutøvere i næringen .

source: Mii háliidit vuoruhit ovddidanbarggu ja gealbudeami nu go fidnooahppiortnega , dadjá ráđđelahttu Marianne Balto .
nob: Vi ønsker å prioritere utviklingsarbeid og kompetanseheving som for eksempel en lærlingordning , sier rådsmedlem Marianne Balto .

source: Eanebut áŋgiruššet dujiin Árvvoštallan čájeha maiddái ahte eanebut leat áŋgiruššan dujiin ja ahte ortnet lea stuorrudan ealáhusa gálvojođu .
nob: Flere satser på duodji Evalueringen viser også at flere har satset på duodji og at ordningen har ført til økt omsetning i næringen .

source: - Lea deaŧalaš guorahallat raportta ja árvvoštallat maid sáhtášii bargat vai ealáhus šaddá eanet gánnáhahtti ja boahtteáigásaš , dadjá ráđđelahttu Marianne Balto .
nob: - Det er viktig å gå gjennom rapporten og se på hva som kan gjøres for at næringen skal bli enda mer lønnsom og fremtidsrettet , sier rådsmedlem Marianne Balto .

source: Ođđa šiehtadallamat Sámediggi ja Sámiid duodji ja Duojáriid ealáhussearvi šiehtadallagohtet ođđa duodjeealáhusšiehtadusa 2011 várás maŋebárgga 17.08.2010 .
nob: Nye forhandlinger Sametinget og Sámiid duodji og Duojáriid ealáhussearvi starter med forhandlinger til en ny næringsavtale i duodji for 2011 tirsdag 17.08.2010 kl.10 .

source: Ráđđelahttu Marianne Balto dadjá son illuda šiehtadallamiidda , mat galget leat mielde ásahit boahtteáigásaš ja ceavzilis ealáhusa .
nob: Rådsmedlem Marianne Balto sier at hun gleder seg til forhandlingene , som skal være med å skape fremtidsrettet og levedyktig næring .

source: Loga ráportta " Duoji doaibmadoarjagiid árvvoštallan 2005-2009 "
nob: Les rapporten : " Evaluering av driftstilskuddsordningen for duodji 2005-2009 "

source: Loga ráportta " Duoji ovdáneami ekonomiijaráportta "
nob: Les rapporten : " Økonomisk rapport om utviklingen i duodji "

source: Almmuhan Østby , Jan Roger .
nob: Publisert av Østby , Jan Roger .

source: Maŋimustá rievdaduvvon 12.08.2010
nob: Sist endret 12.08.2010

source: * Ráđđelahttu Marianne Balto
nob: * Rådsmedlem Marianne Balto

source: Telefovdna
nob: Telefon

source: Mobiila
nob: Mobil

source: E-poasta
nob: E-post
